[
  {
    "islandTag": "안면도",
    "_magazinetitle": "가고 싶은 섬, 안면도",
    "_magazinelittletitle": "갈매기들의 고향 안면도의 신비로운 풍경을 느껴보자!",
    "_magazinehashtags": ["#여행", "#힐링", "#명소"],
    "_magazinecontent": [
      {
        "title": "안면도스쿨버스캠핑장",
        "content": "안면도스쿨버스캠핑장은 이름 그대로, 개조된 스쿨버스에서 숙박을 하며 이색적인 캠핑을 즐길 수 있는 곳입니다. 일반적인 텐트나 카라반 캠핑과는 차별화된 경험을 제공하여 자연 속에서 편안한 시간을 보낼 수 있습니다. 넓은 자연경관과 잘 갖추어진 캠핑 시설 덕분에 가족, 친구와 함께 다양한 레저 활동을 하며 하루를 즐길 수 있습니다. 캠핑 외에도 주변 명소로의 접근성이 좋아 관광과 휴식을 동시에 즐기기에 안성맞춤입니다.",
        "CI": "2734835"
      },
      {
        "title": "안면도 자연휴양림",
        "content": "안면도 자연휴양림은 울창한 소나무 숲으로 둘러싸인 휴양 공간으로, 바쁜 일상 속에서 힐링을 원하는 사람들에게 안성맞춤입니다. 다양한 산책로가 마련되어 있어 숲 속을 걷는 동안 신선한 공기와 함께 자연의 소리를 들으며 진정한 여유를 느낄 수 있습니다. 이곳에서는 캠핑을 즐길 수 있을 뿐만 아니라, 숙박 시설도 잘 갖추어져 있어 자연을 가까이에서 느끼며 편안한 휴식을 취할 수 있습니다. 특히 봄, 가을철에는 단풍과 신록이 아름다워 더욱 인기가 많습니다.",
        "CI": "125448"
      },
      {
        "title": "오천 안면도",
        "content": "오천은 안면도의 대표적인 어촌 마을로, 조용하고 평화로운 분위기가 특징입니다. 신선한 해산물과 함께하는 오천의 바다 여행은 그 자체로 매력적입니다. 특히, 해안가를 따라 이어지는 작은 항구와 어부들의 생활상을 엿볼 수 있는 이곳은 전통적인 어촌 마을의 정취를 그대로 간직하고 있습니다. 바다와 어우러진 자연경관과 해산물 요리를 즐기며 느긋한 휴식을 취하고 싶다면 오천은 안면도의 필수 코스입니다. 매년 열리는 오천 수산물 축제도 이 지역의 매력을 더해줍니다.",
        "CI": "131116"
      },
      {
        "title": "안면도 미로공원",
        "content": "안면도 미로공원은 다양한 테마의 미로가 펼쳐진 테마파크로, 아이들부터 어른들까지 모두가 즐길 수 있는 장소입니다. 미로 속을 탐험하며 길을 찾는 즐거움을 느끼고, 곳곳에 숨어 있는 다양한 체험 요소를 발견할 수 있습니다. 단순히 미로 찾기에 그치지 않고, 각 구역마다 독특한 테마를 가지고 있어 마치 놀이공원을 방문한 듯한 색다른 재미를 선사합니다. 특히 가족 단위 여행객들에게 추천하며, 안면도에서 색다른 하루를 보낼 수 있는 매력적인 명소입니다.",
        "CI": "2515792"
      },
      {
        "title": "꽃지안면도레포츠",
        "content": "꽃지안면도레포츠는 서해안의 아름다운 바다를 배경으로 다양한 해양 레포츠를 즐길 수 있는 장소입니다. 서핑, 카약, 바나나보트 등 다채로운 수상 레저 활동이 마련되어 있어 여름철 특히 인기가 많습니다. 해변에 설치된 레저 시설을 통해 스릴 넘치는 스포츠를 체험하고, 한적한 해변에서 일광욕을 즐길 수도 있습니다. 또한, 꽃지해수욕장 근처에 위치해 있어 석양을 바라보며 하루를 마무리할 수 있는 최적의 장소로, 자연 속에서 진정한 휴식을 즐기기에 안성맞춤입니다.",
        "CI": "2769838"
      }
    ]
  },
  {
    "islandTag": "울릉도",
    "_magazinetitle": "자연의 신비, 울릉도",
    "_magazinelittletitle": "지질학적 경이로움과 독특한 해안 풍경이 어우러진 울릉도를 탐험하자!",
    "_magazinehashtags": ["#자연", "#지질공원", "#산책"],
    "_magazinecontent": [
      {
        "title": "도동 해안산책로 (울릉도, 독도 국가지질공원)",
        "content": "도동 해안산책로는 울릉도와 독도의 국가지질공원을 대표하는 코스로, 맑은 바다를 따라 걸으며 울릉도의 절경을 감상할 수 있는 장소입니다.\n이 산책로는 울릉도의 대표적인 해안 절경을 가까이에서 즐길 수 있으며, 바다와 산이 어우러진 독특한 풍경이 여행자들의 마음을 사로잡습니다.\n해안선 따라 이어지는 산책로를 걸으며 맑은 공기와 함께 울릉도의 신비로운 자연을 느껴보세요.",
        "CI": "2614583"
      },
      {
        "title": "독립문바위 (울릉도, 독도 국가지질공원)",
        "content": "독립문바위는 울릉도의 자연이 빚어낸 경이로운 바위 형상으로, 독립문을 닮은 모양 때문에 그 이름이 붙었습니다.\n이 바위는 독도의 지질공원에 속하며, 주변 자연 경관과 함께 조화를 이루는 모습이 인상적입니다.\n특히 해안선을 따라가며 독립문바위를 감상하는 것은 울릉도 여행에서 빼놓을 수 없는 특별한 경험이 될 것입니다.\n해안가에 우뚝 솟은 독립문바위는 자연이 만들어낸 예술작품으로, 사진 촬영지로도 유명합니다.",
        "CI": "2614617"
      },
      {
        "title": "송곳봉 (울릉도, 독도 국가지질공원)",
        "content": "송곳봉은 울릉도에서 가장 주목받는 지질 명소 중 하나로, 그 이름처럼 뾰족하게 솟아 있는 독특한 바위산입니다.\n울릉도의 국가지질공원 구역 내에 위치한 송곳봉은 오랜 세월 동안 자연이 만들어낸 신비로운 풍경을 자랑합니다.\n정상에 오르면 울릉도와 독도의 아름다운 바다를 한눈에 내려다볼 수 있으며, 이곳에서 바라보는 일몰은 그야말로 장관입니다.\n지질학적 가치뿐만 아니라 경관적으로도 큰 매력을 지니고 있는 송곳봉은 하이킹을 즐기는 여행자들에게도 인기가 많습니다.",
        "CI": "2614642"
      },
      {
        "title": "태하 해안산책로 및 대풍감 (울릉도, 독도 국가지질공원)",
        "content": "태하 해안산책로는 울릉도 서쪽 해안선을 따라 펼쳐지는 아름다운 산책로로, 대풍감이라는 절경을 감상할 수 있는 포인트로 유명합니다.\n이 산책로는 바다와 절벽이 어우러진 경이로운 풍경을 제공하며, 자연 그대로의 울릉도를 느낄 수 있는 장소입니다.\n대풍감은 특히 바다 위로 솟아오른 절벽과 함께 웅장한 경관을 자랑하며, 많은 이들이 이곳에서 경이로운 자연의 모습을 만끽합니다.\n산책로를 따라 걷다 보면 울릉도의 청정한 바다와 자연의 경이로움을 온전히 체험할 수 있습니다.",
        "CI": "2614692"
      }
    ]
  },
  {
    "islandTag": "영흥도",
    "_magazinetitle": "아름다운 섬, 영흥도",
    "_magazinelittletitle": "서해의 숨겨진 보물 영흥도를 만나보세요!",
    "_magazinehashtags": ["#해변", "#전망대", "#역사"],
    "_magazinecontent": [
      {
        "title": "십리포해변",
        "content": "영흥도의 대표적인 해변인 십리포해변은 고운 모래사장과 맑은 바다로 유명합니다.\n길게 이어진 해변을 따라 여유로운 산책을 즐기며, 서해안의 조용하고 아름다운 풍경을 만끽할 수 있습니다.\n이곳은 여름철에는 해수욕을 즐기기에 좋으며, 다양한 해양 스포츠 활동도 가능합니다.\n특히 석양이 지는 저녁 무렵의 풍경은 감탄을 자아내게 하여, 많은 이들이 사진을 찍기 위해 찾는 명소입니다.",
        "CI": "583015"
      },
      {
        "title": "하늘고래전망대",
        "content": "하늘고래전망대는 영흥도에서 가장 높은 곳에 위치해 있어, 섬 전체와 서해를 한눈에 바라볼 수 있는 명소입니다.\n맑은 날에는 멀리까지 탁 트인 바다를 볼 수 있으며, 전망대의 독특한 디자인 덕분에 마치 하늘 위를 나는 고래를 연상케 합니다.\n이곳에서 보는 일출과 일몰은 그야말로 장관이며, 하늘과 바다가 어우러진 멋진 풍경을 배경으로 한 사진 촬영지로도 인기 있는 장소입니다.",
        "CI": "3078307"
      },
      {
        "title": "해군영흥도 전적비",
        "content": "해군영흥도 전적비는 한국 전쟁 당시 해군이 영흥도에서 벌인 전투를 기리기 위해 세운 기념비입니다.\n이 전적비는 한국 해군의 역사적 승리를 기념하는 중요한 상징물로, 영흥도의 역사적인 의미를 더해줍니다.\n영흥도를 방문하는 여행자들은 이 전적비를 통해 역사의 흔적을 되새기며, 자연 속에서 뜻깊은 시간을 보낼 수 있습니다.\n전적비 주변은 조용하고 평화로워, 산책하기에도 좋은 장소입니다.",
        "CI": "128031"
      }
    ]
  },

  {
    "islandTag": "거제도",
    "_magazinetitle": "아름다운 거제도",
    "_magazinelittletitle": "자연과 역사가 어우러진 매력적인 섬",
    "_magazinehashtags": ["#여행", "#힐링", "#명소"],
    "_magazinecontent": [
      {
        "title": "거제도 해금강: 자연이 빚어낸 예술",
        "content": "먼저 거제도의 대표적인 명소 중 하나인 해금강을 소개합니다.\n\n해금강은 마치 바다 위에 떠 있는 거대한 조각 작품처럼 보이는 기암괴석으로, '바다의 금강산'이라는 의미를 지니고 있습니다.\n\n이곳은 자연이 만들어낸 기이한 바위 형상과 맑은 바다, 그리고 그 속에 숨겨진 신비로운 동굴들이 어우러져 사진을 찍기에도, 그저 바라보며 힐링하기에도 완벽한 장소입니다.\n\n해금강 주변을 둘러보는 유람선 투어는 거제도 방문객들이 가장 선호하는 활동 중 하나로, 바다의 향기와 함께 신비로운 자연 경관을 감상할 수 있습니다.",
        "CI": "126224"
      },
      {
        "title": "거제도 포로수용소 유적공원: 역사를 기억하는 공간",
        "content": "거제도에는 자연뿐만 아니라 역사적인 명소도 자리 잡고 있습니다.\n\n거제도 포로수용소 유적공원은 한국전쟁 당시 북한군과 중국군 포로들을 수용했던 곳으로, 오늘날에는 그 당시의 역사를 되새길 수 있는 박물관과 유적지로 운영되고 있습니다.\n\n이곳은 단순한 관광지가 아닌, 전쟁의 비극과 평화의 중요성을 다시 한번 생각하게 하는 의미 있는 장소입니다.\n\n다양한 전시물과 체험 프로그램을 통해 전쟁 당시의 현실을 체험하고, 평화와 화합의 가치를 되새길 수 있습니다.",
        "CI": "127938"
      }
    ]
  },
  {
    "islandTag": "진도",
    "_magazinetitle": "문화와 자연의 섬, 진도",
    "_magazinelittletitle": "신비로운 바닷길과 함께하는 진도의 매력을 만나보세요!",
    "_magazinehashtags": ["#축제", "#휴양림", "#진도개", "#미술"],
    "_magazinecontent": [
      {
        "title": "신비의 바닷길 축제",
        "content": "진도의 대표적인 자연 현상 중 하나인 신비의 바닷길은 매년 많은 관광객을 불러모으는 유명한 축제입니다.\n매년 특정 시기가 되면 진도와 인근 섬 사이의 바닷길이 열리면서 바다를 걸을 수 있는 특별한 경험을 제공합니다.\n이 축제는 다양한 문화 행사와 체험 프로그램이 함께 어우러져 더욱 풍성한 볼거리와 즐길거리를 제공합니다.\n자연의 신비로움을 직접 체험할 수 있는 이 축제는 진도를 방문하는 이유 중 하나로 손꼽힙니다.",
        "CI": "506909"
      },
      {
        "title": "국립진도자연휴양림",
        "content": "국립진도자연휴양림은 울창한 숲과 맑은 공기가 어우러진 휴식의 공간입니다.\n다양한 산책로와 편안한 휴식 공간이 마련되어 있어, 자연 속에서 힐링을 원하는 이들에게 최적의 장소입니다.\n숲 속을 걸으며 진도의 맑은 자연을 느끼고, 계절마다 다른 아름다움을 만끽할 수 있습니다.\n캠핑을 즐기거나 조용히 자연을 즐기고 싶은 방문객들에게 인기가 많은 명소입니다.",
        "CI": "2754972"
      },
      {
        "title": "진도개테마파크",
        "content": "진도는 한국을 대표하는 견종인 진도개의 고향으로, 진도개테마파크는 진도개에 대해 깊이 알아볼 수 있는 공간입니다.\n이곳에서는 진도개의 역사와 특징을 배우고, 실제 진도개들과 교감할 수 있는 체험 프로그램이 운영됩니다.\n특히 진도개 경주와 같은 이벤트는 어린이와 가족 단위 방문객들에게 큰 인기를 끌고 있습니다.\n진도개에 대해 더 많은 정보를 얻고, 즐거운 시간을 보낼 수 있는 교육적인 장소입니다.",
        "CI": "2732638"
      },
      {
        "title": "진도 현대미술관",
        "content": "진도 현대미술관은 진도의 예술적 감성을 느낄 수 있는 공간으로, 다양한 현대 미술 작품을 감상할 수 있습니다.\n지역 작가들의 전시뿐만 아니라 국내외 유명 작가들의 작품도 전시되어 있어, 예술을 사랑하는 이들에게 특별한 경험을 선사합니다.\n아름다운 자연과 함께하는 미술관 관람은 진도의 고요하고 평화로운 분위기 속에서 예술을 더 깊이 이해할 수 있는 시간을 제공합니다.\n미술을 통해 진도의 예술적 감각을 만나보세요.",
        "CI": "3081691"
      }
    ]
  }
]